function que(){
    const json = {
        "harr" : [
            "해줄까 말까~",
            "퍼스트 블러드",
            "에휴 집이나 가자",
            "더블킬",
            "왕 귀요",
            "남자라면..",
            "결국 패배",
            "세상은 아직 살만해",
            "적당히 단단",
            "배고프네",
            "생각해보니 억울",
    ],
        "parr1" : [
            "레드팀에 걸렸다. 우리팀 정글이 3렙갱 올 생각에 벌써 신난다. 갑자기 우리팀 정글이 위쪽으로 올라온다.",
            "아직은 게임 초반. 나는 반반 가고있다. 슬슬 정글러들이 3렙 찍을 타이밍..? 리신이 바텀에서 3렙 갱승해서 죽었다.",
            "상대 탑과 같은 타이밍에 집을 갔다. 근데 우리팀 리신이 탑에 달려온다. 내가 충분히 먹을수 있는데 왜 오지?",
            "적 정글이 날카롭게 찔렀지만 슈퍼플레이로 더블킬을 해냈다. '할만한데??'라는 생각을 함과 동시에 채팅창에서 정글과 바텀이 싸운다.",
            "나는 나름 잘컸다. 하지만 적 바텀은 괴물이 되었다. 한타하면 해볼만하긴 한데..",
            "상대 탑 무빙이 예사롭지않다. 날 꼬시고 있다. 남자답게 싸우자! 하지만 역시나 땅굴에 적 정글이 있었다.",
            "결국 패배했다. 나는 바로 게임을 잡았다. 근데 왜 서폿이 걸리지?",
            "탑을 양보받았다. 대신에 단단한것좀 해달라고한다. 팀 조합을 보니 뭘 해도 되긴 할거같은데?",
            "적당히 단단하면서 강한 캐릭터를 골랐다. 하지만 칼챔만 하던 성향 때문일까? 쉽게 죽어버렸다.",
            "뭔가 게임이 이상하게 돌아간다. 탑은 졌고 게임은 희망이 없어보인다. 배는 고픈데..",
            "깔끔한 패배. 내가 못하긴 했는데 봇도 잘한거 없는거같다.",
    ],
    "parr2" : [
        " 리신 : 리쉬 안하냐? <br>말투가 마음에 안든다. 리쉬를 해주지 말까?<br>당신의 선택은?",
        "이 상황에서 멘탈이 살짝 흔들립니까?",
        "리신 : 나도 망했음 조금만 먹고감 <br> 하.. 그래.. 그정도쯤은 허락해줄까?",
        "어이가 없네. 한마디 할까?",
        "그냥 합류하지 말고 탑이나 밀까?",
        "역갱좀 봐주지. ㅈㄱㅊㅇ를 외칠까?",
        "닷지 유도나 해볼까?",
        "단단한거보단 칼챔으로 캐리하는게 좋을거같다. 칼챔을 픽할까?",
        "잔나 : 단단한거나 하라니까. 게임 하기 싫냐? <br> 짜증나는데 게임하기 싫다고 할까?",
        "사람이 밥은 먹어야지. 답도 없는데 라면이나 끓이면서 할까?",
        "'그니까 칼챔이나 시켜주지' 라는 생각이 든다.",
]
    }
return json;
}
